"Entity/Media" = "Media";
"Property/artist" = "Artiste";
"Property/computedBpm" = "BPM";
"Property/genre" = "Genre";
"Property/name" = "Nom";
"Property/keywords" = "Mot clé";
"Property/dateAdded" = "Date d'ajout";
"Property/lastPlayed" = "Dernière lecture";
"Property/playbackCount" = "Lectures";
"Property/mediaType" = "Type de Media";
"Property/karaokeType" = "Type de Karaoke";
"Property/lyrics" = "Paroles";
"Property/album" = "Album";
"Property/comment" = "Commentaire";
"Property/year" = "Année";
"Property/track" = "Piste";
"Property/composer" = "Compositeur";
